<?php

return [
    'contacts' => [
        'metaTitle'       => 'Контакты | Стоматология в центре комрата "Русанна"',
        'metaKeywords'    => 'Контакты, стоматология, записаться к врачу, стоматолог, Русанна',
        'metaDescription' => 'Записаться на прием к врачу, получить контактные данные чтобы записаться на прием, найти клинику на карте.'
    ],
    'about' => [
        'metaTitle'       => 'О нас | Стоматология в центре комрата "Русанна"',
        'metaKeywords'    => 'о клинике, история, стоматология, записаться к врачу, стоматолог, Русанна',
        'metaDescription' => 'Узнать о квалификации врачей, познакомится с историей клиники'
    ],
    'services' => [
        'metaTitle'       => 'Услуги | Стоматология в центре комрата "Русанна"',
        'metaKeywords'    => 'услуги, стоматология, записаться к врачу, стоматолог, Русанна',
        'metaDescription' => 'Узнать о предоставляемых услугах, о ценах на лечение'
    ],
    'employees' => [
        'metaTitle'       => 'Сотрудники | Стоматология в центре комрата "Русанна"',
        'metaKeywords'    => 'Сотрудники, врач, врач стоматолог, стоматолог, Русанна',
        'metaDescription' => 'Познакомиться с сотрудниками клинки Русанна, узнать о докторах.'
    ],
    'gallery' => [
        'metaTitle'       => 'Галерея выполненных работ | Стоматология в центре комрата "Русанна"',
        'metaKeywords'    => 'Портфолио, выполненные работы, до и после, протезы, протезирование',
        'metaDescription' => 'Изучить выполненые работы, узнать как выглядят протезы после установки.'
    ]
];
