<?php

return [
    'oneDay'     => [ '1' => 'завтра' ],
    'oneMoreDay' => [ '2' => 'послезавтра' ],
    'days' => [
        '1' => 'через :value день',
        '2' => 'через :value дня',
        '3' => 'через :value дней',
    ],
    'weeks' => [
        '1' => 'через :value неделю',
        '2' => 'через :value недели',
        '3' => 'через :value недель',
    ],
    'months' => [
        '1' => 'через :value месяц',
        '2' => 'через :value месяца',
        '3' => 'через :value месяцев',
    ],
    'years' => [
        '1' => 'через :value год',
        '2' => 'через :value года',
        '3' => 'через :value лет',
    ],
    'minutes' => [
        '1' => 'через :value минуту',
        '2' => 'через :value минуты',
        '3' => 'через :value минут',
    ],
    'hours' => [
        '1' => 'через :value час',
        '2' => 'через :value часа',
        '3' => 'через :value часов',
    ],
];
