<?php

return [
    'oneDay'     => [ '1' => 'вчера' ],
    'oneMoreDay' => [ '2' => 'позавчера' ],
    'days' => [
        '1' => ':value день назад',
        '2' => ':value дня назад',
        '3' => ':value дней назад',
    ],
    'weeks' => [
        '1' => ':value неделю назад',
        '2' => ':value недели назад',
        '3' => ':value недель назад',
    ],
    'months' => [
        '1' => ':value месяц назад',
        '2' => ':value месяца назад',
        '3' => ':value месяцев назад',
    ],
    'years' => [
        '1' => ':value год назад',
        '2' => ':value года назад',
        '3' => ':value лет назад',
    ],
    'minutes' => [
        '1' => ':value минуту назад',
        '2' => ':value минуты назад',
        '3' => ':value минут назад',
    ],
    'hours' => [
        '1' => ':value час назад',
        '2' => ':value часа назад',
        '3' => ':value часов назад',
    ],
];
